{
    "uktob": {
        "en": "Uktob",
        "ar": "أ كتب"
    },
    "welcome_title": {
        "en": "Welcome to Uktob!",
        "ar": "مرحبا بك في اكتب"
    },
    "Your go-to partner": {
        "en": "Your go-to partner",
        "ar": " شريككم الموثوق لصناعة محتوى مؤثر وخدمات متابعة دقيقة للمحتوى عبر مختلف المنصات الإعلامية "
    },
    "for authentic, localized content and global media monitoring": {
        "en": "for authentic, localized content and global media monitoring.",
        "ar": " .مع تحليلات تساعدكم على فهم ما يُقال عنكم وعن منافسيكم لاتخاذ قرارات مدروسة "
    },
    "what_we_do": {
        "en": "What we do",
        "ar": "ما الذي يجعل اكتب وجهتكم المثالية؟"
    },
    "We specialize in": {
        "en": "We specialize in",
        "ar": null
    },
    "Copywriting & Translation": {
        "en": "Copywriting & Translation",
        "ar": "حقوق النشر وترجمة"
    },
    "copyright_translation_description": {
        "en": "Whether you need classical written Arabic, localized spoken dialects, or seamless English content, we craft words that resonate.",
        "ar": "سواء كنتم بحاجة إلى نصوص عربية فصيحة تبهر الجميع، لهجات محلية تتحدث بلسان جمهوركم، أو محتوى إنجليزي سلس ومُتقن، نحن نكتب الكلمات التي تصنع الفرق."
    },
    "Lightning-Fast Delivery": {
        "en": "Lightning-Fast Delivery",
        "ar": "تسليم أسرع مما تتخيلون"
    },
    "lightning_fast_delivery_description": {
        "en": "Need something under 500 words? We’ve got you covered. Quick next-day delivery is just a request away",
        "ar": "تحتاجون إلى محتوى أقل من 500 كلمة؟ نحن جاهزون لتقديمه خلال 24 ساعة فقط! طلبكم اليوم، بين يديكم غدًا."
    },
    "Global Media Monitoring": {
        "en": "Global Media Monitoring",
        "ar": "مراقبة وسائل الإعلام العالمية ببصيرة حادة"
    },
    "global_media_monitoring_description": {
        "en": "With a team of skilled monitors across various countries, we help you stay on top of social trends and media insights in English, Spanish, French, Arabic, Mandarin, and more",
        "ar": "تحتاجون إلى محتوى أقل من 500 كلمة؟ نحن جاهزون لتقديمه خلال 24 ساعة فقط! طلبكم اليوم، بين يديكم غدًا."
    },
    "why_choose_uktob": {
        "en": "Why choose us?",
        "ar": "لماذا نحن خياركم الأفضل؟"
    },
    "choice_1": {
        "en": "We speak your language (literally and culturally).",
        "ar": "نفهم لغتكم وننقل ثقافتكم في كل كلمة نكتبها."
    },
    "choice_2": {
        "en": "Our personalized service ensures your content feels tailored, not templated.",
        "ar": "نُصمم محتوى خاص يُعبّر عنكم بتميز، لأننا نثق بأن قصتكم تستحق عرضًا استثنائيًا."
    },
    "choice_3": {
        "en": "We deliver on time, every time, because your deadlines matter.",
        "ar": "نلتزم بالمواعيد، كل مرة، لأن وقتكم هو أولوية لا جدال فيها."
    },
    "contact_us_title": {
        "en": "Got a project? Need a quick turnaround? Drop us a message",
        "ar": "هل لديكم فكرة مشروع أو طلب عاجل؟"
    },
    "we’d love to help": {
        "en": "we’d love to help",
        "ar": "نسعد لمساعدتكم"
    },
    "discover": {
        "en": "Discover",
        "ar": "اكتشف المزيد"
    },
    "menu": {
        "en": "Menu",
        "ar": "القائمة"
    },
    "main": {
        "en": "Main",
        "ar": "الرئيسية"
    },
    "view": {
        "en": "View",
        "ar": "عرض"
    },
    "users": {
        "en": "Users",
        "ar": "المستخدمين"
    },
    "testimonial-1": {
        "en": "Rayan Hasan - Managing director, Head of Data Analytics, Research & Insights, Finsbury Global",
        "ar": "ريان حسن - المدير الإداري، رئيس قسم تحليلات البيانات والأبحاث والرؤى في شركة Finsbury Global"
    },
    "testimonial-1-sub": {
        "en": "“We’ve been working with the Uktob team for around 2 years for our social media monitoring. Their ability to track and analyze content in multiple languages has given us invaluable insights into our audiences preferences and behavior. The team is efficient, responsive, and understands our needs. Uktob has become an essential partner in our digital strategy, and we couldnt be happier with their service!",
        "ar": "لقد عملنا مع فريق Uktob لمدة عامين تقريبًا لمراقبة وسائل التواصل الاجتماعي لدينا. لقد منحتنا قدرتهم على تتبع وتحليل المحتوى بلغات متعددة رؤى لا تقدر بثمن حول تفضيلات جمهورنا وسلوكه. الفريق فعال وسريع الاستجابة ويتفهم احتياجاتنا. لقد أصبح Uktob شريكًا أساسيًا في استراتيجيتنا الرقمية، ولا يمكننا أن نكون أكثر سعادة بخدمتهم!"
    },
    "testimonial-2": {
        "en": "Natacha Karkour - Senior Social Media Manager, Netizency",
        "ar": "ناتاشا كركور - مدير أول لوسائل التواصل الاجتماعي، Netizen"
    },
    "testimonial-2-sub": {
        "en": "The team at Uktob is incredibly fast, thoughtful, and proactive. Their speed and attention to detail are unmatched, which is very appreciated in the fast-paced world of social media. They don’t just translate; they offer valuable insights and suggestions, especially when it comes to tricky cultural nuances like Saudi-specific phrasing. Plus, the founder is an absolute gem to work with—kind, reliable, and always ready to help!",
        "ar": "فريق Uktob سريع ومدروس واستباقي بشكل لا يصدق. إن سرعتهم واهتمامهم بالتفاصيل لا مثيل لهما، وهو أمر يحظى بتقدير كبير في عالم وسائل التواصل الاجتماعي سريع الخطى. إنهم لا يترجمون فقط؛ فهي تقدم رؤى واقتراحات قيمة، خاصة عندما يتعلق الأمر بالفروق الثقافية الدقيقة مثل الصياغة الخاصة بالمملكة العربية السعودية. بالإضافة إلى ذلك، يعد المؤسس جوهرة مطلقة للعمل معه، فهو لطيف وموثوق ومستعد دائمًا للمساعدة!"
    },
    "testimonial-3": {
        "en": "Ghadah, Arabic Copywriter",
        "ar": "غادة، كاتبة عربية"
    },
    "testimonial-4": {
        "en": "Elizabeth, English Copywriter and Editor",
        "ar": "إليزابيث، كاتبة ومحررة إنجليزية"
    },
    "testimonial-4-sub": {
        "en": "I have worked for Uktob in a freelance capacity for around a decade, and cannot praise it highly enough. They are consummate professionals who are incredibly committed to their work, and demand the highest standards from both the organization and those who work with it. I have always found the Uktob team’s passion, strong work ethic and dedication inspiring, and I feel honored to work with them as often as I do.",
        "ar": "لقد عملت لدى Uktob كمستقل لمدة عشر سنوات تقريبًا، ولا أستطيع أن أشيد بها بما فيه الكفاية. إنهم محترفون بارعون وملتزمون بعملهم بشكل لا يصدق، ويطالبون بأعلى المعايير من كل من المنظمة وأولئك الذين يعملون معها. لقد وجدت دائمًا شغف فريق Uktob وأخلاقيات العمل القوية والتفاني ملهمًا، وأشعر بالفخر للعمل معهم بقدر ما أفعل ذلك."
    }
}